Repository: alvsgithub/admap
Catalog: common/messages/*/messages.po
Languages: fa_ir

# app
source: Version {version}
fa_ir: ویرایش {version}

# app
source: Active
fa_ir: فعال

# app
source: Add
fa_ir: افزودن

# app
source: Address
fa_ir: آدرس

# app
source: Administrator
fa_ir: مدیریت

# app
source: Advertisement
fa_ir: تبلیغات

# app
source: Advertisement name
fa_ir: نام تبلیغات

# app
source: Advertisement successfully saved.
fa_ir: تبلیغات با موفقیت ذخیره شد.

# app
source: After saving advertisement, You can add attachment for your advertisement
fa_ir: بعد از ذخیره تبلیغات می توانید برای تبلیغات خود ضمیمه اضافه کنید.

# app
source: After saving advertisement, You can add gallery for your advertisement
fa_ir: بعد از ذخیره تبلیغات می توانید برای گالری تصاویر، تصاویر اضافه کنید.

# app
source: All
fa_ir: همه

# app
source: Already registered? Sign in!
fa_ir: عضو هستید؟ وارد شوید!

# app
source: Are you sure you want to delete this item?
fa_ir: آیا مایل به حذف مورد انتخابی می باشید؟

# app
source: Attachment
fa_ir: ضمیمه

# app
source: Attachment limitation per advertisement reached!
fa_ir: حداکثر تعداد ضمیمه برای این تبلیغات به حداکثر رسیده است!

# app
source: Attachment saved!
fa_ir: ضمیمه ذخیره شد!

# app
source: Attachments
fa_ir: ضمیمه ها

# app
source: Author
fa_ir: مولف

# app
source: Body
fa_ir: متن

# app
source: Categories
fa_ir: بخش ها

# app
source: Categories Manager
fa_ir: مدیریت بخش ها

# app
source: Category
fa_ir: بخش ها

# app
source: Category name
fa_ir: نام بخش

# app
source: Category updated.
fa_ir: بخش بروز رسانی شد.

# app
source: Changed time
fa_ir: زمان تغییر یافته

# app
source: Check your email for further instructions.
fa_ir: برای اطلاعات بیشتر لطفا ایمیل خود را بررسی کنید.

# app
source: Cities
fa_ir: شهرها

# app
source: City name
fa_ir: نام شهر

# app
source: City successfully saved.
fa_ir: شهر با موفقیت ذخیره شد.

# app
source: Clear system cache
fa_ir: پاک کردن حافظه نهان

# app
source: Clear thumbnails images
fa_ir: پاک کردن عکس های موقتی

# app
source: Clear website assets
fa_ir: پاک کردن فایل های مربوط به وب

# app
source: Confirm Password
fa_ir: تایید رمز عبور

# app
source: Confirm email
fa_ir: تایید ایمیل

# app
source: Contact with us
fa_ir: ارتباط با ما

# app
source: Countries
fa_ir: کشورها

# app
source: Country
fa_ir: کشور

# app
source: Country name
fa_ir: نام کشور

# app
source: Country successfully saved.
fa_ir: کشور با موفقیت ذخیره شد.

# app
source: Created at
fa_ir: ایجاد شده در

# app
source: Delete
fa_ir: حذف

# app
source: Deleted
fa_ir: حذف شده

# app
source: Description
fa_ir: توضیحات

# app
source: Detail
fa_ir: جزئیات

# app
source: Disable
fa_ir: غیر فعال

# app
source: Disabled
fa_ir: غیرفعال شده

# app
source: Download
fa_ir: بارگذاری

# app
source: Email
fa_ir: ایمیل

# app
source: Enable
fa_ir: فعال

# app
source: English
fa_ir: انگلیسی

# app
source: Error on saving advertisement.
fa_ir: خطا در ذخیره تبلیغات

# app
source: Error on saving attachment.
fa_ir: خطا در ذخیره ضمیمه!

# app
source: Error on saving category.
fa_ir: خطا در ذخیره بخش.

# app
source: Error on saving city.
fa_ir: خطا در ذخیره شهر.

# app
source: Error on saving country.
fa_ir: خطا در ذخیره کشور.

# app
source: Error on saving image.
fa_ir: خطا در ذخیره عکس.

# app
source: Error on saving province.
fa_ir: خطا در ذخیره استان.

# app
source: Error!
fa_ir: خطا!

# app
source: Find business in nearest you! - Introduce your business!
fa_ir: یافتن نزدیکترین کسب و کار! - معرفی کسب و کار خود!

# app
source: First
fa_ir: اولین

# app
source: Follow the link below to reset your password:
fa_ir: با لینک زیر می توانید رمز عبور خود را بازیابی کنید.

# app
source: For change username or password please visit to site and login with your account.
fa_ir: برای تغییر نام کاربری و رمز عبور لطفاً به سایت مراجعه کنید و وارد سایت شوید.

# app
source: Gallery
fa_ir: گالری تصاویر

# app
source: Geographic
fa_ir: جغرافیایی

# app
source: Geographic location
fa_ir: موفقیت جغرافیایی

# app
source: Get location
fa_ir: برو به محل انتخاب شده

# app
source: Hello {username},
fa_ir: سلام {username}

# app
source: Hello, This is your registration information:
fa_ir: سلام، اطلاعات عضویت شما:

# app
source: Home
fa_ir: صفحه اصلی

# app
source: ID
fa_ir: شماره شناسایی

# app
source: IP
fa_ir: آی پی

# app
source: Icon
fa_ir: آیکون

# app
source: If you forgot your password you can reset it.
fa_ir: اگر رمز عبور خود را فراموش کردید آن را بازیابی کنید.

# app
source: If you have business inquiries or other questions, please fill out the following form to contact us. Thank you.
fa_ir: اگر سوال خاص و یا مشکلی دارید، فرم زیر را کامل و ارسال کنید.

# app
source: Image
fa_ir: عکس

# app
source: Image limitation per advertisement reached!
fa_ir: تعداد عکس های شما برای این تبلیغات به حداکثر رسیده است.

# app
source: Image saved!
fa_ir: عکس ذخیره شد!

# app
source: Incorrect old password.
fa_ir: رمز عبور قدیمی صحیح نمی باشد.

# app
source: Incorrect username or password.
fa_ir: نام کاربری یا رمز عبور صحیح نمی باشد.

# app
source: Index
fa_ir: شاخه

# app
source: Information
fa_ir: اطلاعات

# app
source: Information successfully updated.
fa_ir: اطلاعات با موفقیت ذخیره شد.

# app
source: Introduce business
fa_ir: معرفی مشاغل

# app
source: Introduce your business, Your business on the map, image gallery for your business, attachments for your business, Mark your business location in map
fa_ir: معرفی مشاغل خود رایگان-علامت گذاری مشاغل خود روی نقشه-گالری تصاویر برای مشاغل خوی-ضمیمه برای مشاغل خود-

# app
source: Language
fa_ir: زبان

# app
source: Last
fa_ir: آخرین

# app
source: Latitude
fa_ir: مختصات طولی

# app
source: List View
fa_ir: مشاهده لیست وار

# app
source: Loading...
fa_ir: در حال بارگذاری...

# app
source: Login
fa_ir: ورود

# app
source: Login with
fa_ir: ورود با

# app
source: Logout ({username})
fa_ir: خروج ({username})

# app
source: Longitude
fa_ir: مختصات عرضی

# app
source: Maintenance
fa_ir: مراقبت و نگهداری

# app
source: Manager
fa_ir: مدیریت

# app
source: Map
fa_ir: نقشه

# app
source: Map View
fa_ir: مشاهده با نقشه

# app
source: My advertisement
fa_ir: تبلیغات من

# app
source: Name
fa_ir: نام

# app
source: New
fa_ir: جدید

# app
source: New category
fa_ir: بخش جدید

# app
source: New category successfully saved.
fa_ir: بخش جدید ذخیره شد.

# app
source: New city
fa_ir: شهر جدید

# app
source: New country
fa_ir: کشور جدید

# app
source: New password
fa_ir: رمز عبور جدید

# app
source: New province
fa_ir: استان جدید

# app
source: Next
fa_ir: بعدی

# app
source: No matching records found
fa_ir: اطلاعاتی یافت نشد.

# app
source: Old password
fa_ir: رمز عبور قدیمی

# app
source: Panel
fa_ir: بخش کاربری

# app
source: Password
fa_ir: رمز عبور

# app
source: Password reset for {name}
fa_ir: بازیابی رمز عبور برای {name}

# app
source: Password reset token cannot be blank.
fa_ir: کد بازیابی رمز عبور نمی تواند خالی باشد.

# app
source: Password successfully updated.
fa_ir: رمز عبور با موفقیت تغییر یافت.

# app
source: Persian
fa_ir: فارسی

# app
source: Please contact us if you think this is a server error. Thank you.
fa_ir: اگر تشخصی می دهید این یک خطای سمت سرور است، لطفاً آن را به ما گزارش دهید.

# app
source: Previous
fa_ir: قبلی

# app
source: Province
fa_ir: استان

# app
source: Province name
fa_ir: نام استان

# app
source: Province successfully saved.
fa_ir: استان با موفقیت ذخیره شد.

# app
source: Provinces
fa_ir: استان

# app
source: Register
fa_ir: ثبت نام

# app
source: Register Advertisement
fa_ir: ثبت تبلیغات

# app
source: Registered with
fa_ir: عضویت با

# app
source: Remember me
fa_ir: مرا بخاطر بسپار

# app
source: Request password reset
fa_ir: درخواست بازیابی رمز عبور

# app
source: Reset password
fa_ir: بازبابی رمز عبور

# app
source: Role Manager
fa_ir: مدیریت نقش ها

# app
source: Save
fa_ir: ذخیره

# app
source: Search
fa_ir: جستجو

# app
source: Searching just over the showed area in the map
fa_ir: جستجو فقط در ناحیه ای که در نقشه قابل مشاهده است انجام میگیرد.

# app
source: Select from map
fa_ir: انتخاب از نقشه

# app
source: Select...
fa_ir: انتخاب...

# app
source: Send
fa_ir: فرستادن

# app
source: Sorry, we are unable to reset password for email provided.
fa_ir: متاسفانه نمی توانیم با ایمیل وارد شده رمز عبور شما را بازیابی کنیم.

# app
source: Status
fa_ir: وضعیت

# app
source: Subject
fa_ir: موضوع

# app
source: Successfully deleted!
fa_ir: با موفقیت حذف شد!

# app
source: Successfully status changed!
fa_ir: وضعیت با موفقیت تغییر یافت.

# app
source: Thank you for contacting us. We will respond to you as soon as possible.
fa_ir: ممنون از ارتباط با ما، در اولین فرصت به پیغام شما پاسخ داده خواهد شد.

# app
source: The above error occurred while the Web server was processing your request.
fa_ir: خطای بالا زمانی رخ داد که وب سرور رد حال پردازش اطلاعات شما بود.

# app
source: The requested file does not exist.
fa_ir: فایل درخواست شده یافت نشد.

# app
source: The requested page does not exist.
fa_ir: صفحه مورد نظر وجود ندارد.

# app
source: There is no user with such email.
fa_ir: کاربری با این ایمیل وجود ندارد.

# app
source: There was an error sending email.
fa_ir: هنگام فرستادن ایمیل خطا روی داد.

# app
source: This email address has already been taken.
fa_ir: ایمیل مورد نظر قبلاً ثبت شده است.

# app
source: This username has already been taken.
fa_ir: نام کاربری مورد نظر قبلاً ثبت شده است.

# app
source: Title
fa_ir: عنوان

# app
source: Update
fa_ir: بروز رسانی

# app
source: Update advertisement {advertisement}
fa_ir: بروز رسانی {advertisement}

# app
source: Update information
fa_ir: بروز رسانی اطلاعات

# app
source: Update information {city}
fa_ir: بروز رسانی {city}

# app
source: Update information {country}
fa_ir: بروز رسانی {country}

# app
source: Update information {province}
fa_ir: بروز رسانی {province}

# app
source: Update information {username}
fa_ir: بروز رسانی اطلاعات {username}

# app
source: Update password
fa_ir: بروز رسانی رمز عبور

# app
source: Updated at
fa_ir: بروز رسانی در

# app
source: Upload
fa_ir: فرستادن فایل

# app
source: Uploading...
fa_ir: در حال فرستادن فایل...

# app
source: Username
fa_ir: نام کاربری

# app
source: Users Manager
fa_ir: مدیریت کاربران

# app
source: Verification Code
fa_ir: کد تایید

# app
source: Welcome to {name}
fa_ir: خوش آمدید به {name}

# app
source: Wrong password reset token.
fa_ir: کد بازیابی رمز عبور صحیح نمی باشد.

# app
source: You haven't enough permission to disable this user!
fa_ir: شما دسترسی لازم برای فعال یا غیر فعال کردن مدیر ندارید!

# app
source: Your password changed and your new password is:
fa_ir: رمز عبور شما تغییر یافت و رمز عبور جدید شما:

# app
source: Your password changed {name}
fa_ir: رمز عبور شما تغییر یافت {name}

# app
source: attachment
fa_ir: ضمیمه
